@extends('layouts.main')

@section('meta')
    @include('landing.import.meta', ['title' => 'Адвокатський Офіс. Послуги при ДТП в Херсоні – Грицак, Терно, Бубенщиков: + 38 (066) 011-18-10', 'key' => 'услуги, ДТП, помощь при дтп, послуги, допомога при дтп', 'desc' => 'Послуги при ДТП. Виїзд адвоката 24/7 на місце події за Вашим повідомленням про дорожньо-транспортну подію. Представництво інтересів потерпілих у справах про ДТП. Сприяння у поверненні посвідчення водія та ін. документів у разі їх вилучення. Терно Андрій Михайлович. Грицак Ярослав Ярославович. Бубенщиков Вячеслав Олегович. + 38 (066) 011-18-10. https://lawyersoffice.com.ua', 'full_desc' => 'Послуги при ДТП. Виїзд адвоката 24/7 на місце події за Вашим повідомленням про дорожньо-транспортну подію. Адвокатський супровід при оформленні матеріалів про ДТП працівниками поліції. Захист учасника ДТП у кримінальному провадженні та у справах про адміністративні правопорушення. Представництво інтересів потерпілих у справах про ДТП. Сприяння у досудовому (мирному) врегулюванні спору між учасниками ДТП. Стягнення майнової та моральної шкоди, у т.ч. з страхових компаній. Андрій Михайлович. Грицак Ярослав Ярославович. Бубенщиков Вячеслав Олегович. Спори, пов’язані з невиконанням договірних зобов’язань. Організація проведення експертизи, встановлення розміру завданої майнової шкоди. Сприяння у поверненні посвідчення водія та ін. документів у разі їх вилучення. Сприяння у поверненні Вашого автомобіля з штрафмайданчика у найкоротші строки. + 38 (066) 011-18-10 або lawyersoffice.ks@gmail.com'])
@endsection

@section('title', $title)

@section('header', 'content')

@section('logo_size', '244px')

@section('navigation')
    @include('landing.import.navigation', ['title' => $title])
@endsection

@section('content')

    <div class="about" id="1">
        <div class="container">
            <div class="row">
                <div class="col">
                    <div class="title">
                        Допомога при ДТП
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-12">
                    <div class="text">
                        <p>Ми працюємо для вас цілодобово. До переліку наших послуг входить:</p>
                    </div>
                </div>
            </div>
            <div class="advantages dtp">
                <div class="row">

                    @foreach($dtps as $dtp)

                        <div class="col-12 col-md-4 advantage_{{ $loop->iteration }}">
                            <img src="{{ $dtp->img }}" alt="icon" class="icon" width="150px" height="auto">
                            <div class="text_icon">{!! $dtp->text !!}</div>
                        </div>

                    @endforeach

                </div>
            </div>
        </div>
    </div>

@endsection

